start_msg_user = """
Бот предназначен для ....
"""
about_msg = """
Инфа о компании или проекте
"""
msg_dice_start = """
Правила очень простые, вы совершаете удар по воротам, одни удары считаются красивыми и добавляют баллы, а другие - не очень, за них баллы отнимаются.
Обменять можно только один раз в 10 дней.
Чтобы проверить свой баланс, нажми /balance.
Правила начисления:
10 баллов - 3 дня подписки
20 баллов - 10 дней подписки
30 баллов - 30 дней подписки
После обмена все лишние баллы сгорают.
"""
faq_msg = """
Список частозадавемых вопросов ⤵️

<b>Вопрос 1</b>
ответ1

<b>Вопрос 2</b>
ответ2

<b>Вопрос 3</b>
ответ3
"""

contacts_msg = """
Whatsapp: <code>+79995554433</code> 
Mail: vasya@mail.ru     
"""
